あたふた
あちこちに
あっけらかんとした
いい加減に
いきいきと
いきおいよく
いそいそと
いそがしく
いっしょうけんめいに
いやそうに
うきうきするように
うきうきと
うつむきがちに
うなずくように
うねうね
うねうねと
うねっと
うねるように
うれしそうに
うろうろ
うろちょろ
おおきく
おおげさに
おおらかな
おおらかに
おかしそうに
おじさんぽく
おそるおそる
おだやかに
おとなしそうに
おどけた
おどけたように
おどけた様子で
おどけて
おどけながら
おどけるように
おどろおどろしく
おばけのように
おもちゃのように
お洒落な
かき混ぜるように
かくかくと
かくかくとした
かくっと
かたそうに
かちかちに
かっこいい
かっこつけた
かっこつけて
かっこつけながら
かっこつけるように
かっこよい
かっこよく
かったるい
かったるそうに
かっちりと
かなしそうに
からむように
かるがると
かわいらしく
かわすように
かんたんに
がくがくと
がむしゃらに
がんがんと
きちっとした動きで
きちんと
きっちりと
きっぱりと
きびきびした
きびきびと
きびきびとした
きょろきょろ
きりきりと
きれよく
ぎくしゃくと
ぎこちない
ぎこちないように
ぎこちなく
ぎこちなさそうに
ぎょろぎょろ
くねくねと
くねくねとした
くねっと
くねるように
くやしそうに
くらくら
くるくる
くるくるしながら
くるくると
くるっと
くるりと
くるんと
ぐいぐい
ぐいぐいと
ぐずぐず
ぐにゃぐにゃと
ぐねぐねと
ぐるぐる
ぐるぐると
ぐるりと
ぐわっと
ぐんぐんと
けだるいように
けだるげに
けだるそうに
こげ茶色のように
こぢんまりと
こまごまと
これ見よがしに
ころぶように
さっさと
さっそうと
さっぱりした
さっぱりと
さばさばと
さらさらと
さりげなく
さわやかに
しずかに
しずしずと
しっかりした
しっかりと
しっかりとした
しっとりと
しつこい
しとやかに
しなやかな
しなやかに
しばしば
しゃきしゃきと
しょぼしょぼと
しんどそうな
しんどそうに
しんなりと
しんみりと
じっくりと
すいすい
すいすいと
すくすく
すぐに
すこぶる
すさまじく
すたすた
すたすたと
すっきりと
すばやく
すべるように
すまし顔で
すらすら
すんなりと
ずっしりと
ずつ
ずんずん
ずんずんと
せかせかと
せっかちに
せわしく
せわしなく
そそくさと
その場で
その場でステップ
そろそろ
そわそわ
たおやかに
たおれそうに
たじろぐように
たたかうように
たたくように
ただちに
たどたどしく
たのしい
たのしげに
たのしそうに
ためらいがちに
ためるように
たやすく
たんたんと
だますように
だらだらと
だらりと
だるそうな
だるそうに
ちょこちょこと
ちょこまかと
つかむように
つながりのある
つまらない
つまらなさそうな
つまらなさそうに
つまらなそうな
つまらなそうに
つらい
つらそうに
つるつると
ていねいに
てきぱきと
てきぱき回るように
てくてくと
とどまるように
とばすように
とぶように
とぼとぼ
とろけるように
とろみのあるように
とんとん
どしどし
どすどすと
どっしりと
どっしりとした
どっしりとした動作で
どんどん
どんどんと
ながれるように
なげやりな
なげやりに
なげるように
なめらかな
なめらかな動きで
なめらかに
なんとなく
にこやかに
ぬるぬる
ぬるぬると
ねじるように
ねじれるように
ねばねばした感じに
のこのこ
のそのそ
のそのそと
のそりのそり
のっている
のっぺりと
のびのび
のびのびと
のびやかに
のびるように
のりのりで
のんきな
のんびり
のんびりした
のんびりと
のんびりとした
はきはきと
はげしく
はしゃぐ
はしゃぐように
はじく様に
はじけるように
はずむように
はちきれるように
はっきりした感じ
はっきりしている
はっきりと
はっきりとした
はっきりとした感じ
はつらつそうに
はつらつと
はねるように
ばねのように
ばりばり
ぱきぱきと
ぱぱっと
ぱらぱら
ひくひく
ひけらかすように
ひそやかに
ひたむきに
ひっそりと
ひとつひとつ
ひねるように
ひょいひょいと
ひょうきんに
ひょうひょうと
ひらひら
ひらひらしながら
ひらひらと
ひらめくように
ひろがるように
びくびく
びしっと
ぴくぴく
ぴくぴくと
ぴちぴちと
ぴったりと
ぴょんぴょんと
ぴりぴりした
ふざけた
ふざけたように
ふせぐように
ふらふら
ふらふらと
ふらふらに
ふりふりと
ふわっと
ふわふわと
ふわりと
ふんわりと
ふんわりとした
ぶっきらぼうな
ぶらぶら
ぷるぷると
へんてこに
ほがらかに
まじめに
まったりと
まったりとした
まとまりなく
まとわりつくように
まろやかに
まわるように
みずみずしく
めきめき
めちゃくちゃな
めちゃめちゃ
めらめらと
めんどくさそうに
もがくように
もくもくと
もたつくように
もたもた
もっさりとした
もどかしい
もどかしく
もりもり
やさしい
やらされてる
やる気なさげに
やる気のある
やる気のない
やる気のないように
やる気満々で
やる気満々の表情で
やわらかい
やわらかく
やんちゃな
やんわりと
ゆさゆさ
ゆするように
ゆっくり
ゆっくりした
ゆっくりした動きで
ゆっくりした感じ
ゆっくりと
ゆっくりとした
ゆっくりとした感じ
ゆっくりとした様子で
ゆっくりな
ゆっくりに
ゆったり
ゆったりした
ゆったりした動きで
ゆったりそうに
ゆったりと
ゆったりとした
ゆったりとして
ゆらゆら
ゆらゆらと
ゆるい
ゆるく
ゆるやかに
ゆるゆる
ゆるゆると
ゆるりと
ゆれるように
ようえんに
よろよろと
るんるんと
アクティブに
アクロバティックな
アグレッシブに
アッパーで
アピールするように
イマイチな
イライラしているように
ウキウキした
ウキウキで
ウキウキと
ウキウキとした
エネルギッシュに
エレガントに
オシャレに
カエルのように
カクカクした
カクカクした動きで
カクカクと
カクカクとして
カチカチに
カチッとした動きで
カチッとして
カッコつけた
カッコつけて
カッコつけながら
カッコよく
カマキリのように
ガツガツと
キビキビした
キビキビと
キビキビとした
キメながら
キリッと
キリッとして
キレがある
キレがあるみたいで
キレがあるように
キレのある
キレのある動きで
キレのいい
キレよく
キレキレで
キレキレに
キレッキレに
ギクシャクした
クネクネ
クネクネと
クネクネとした
クラゲのように
クルクルと
クロスさせる
クールな
クールに
グルグルと
グルービーに
グンニャリとした
コツコツと
コマのように
コミカルな
コミカルに
コントのように
コンパクトに
ゴムのように
ゴリラのように
サイド中心に
シャカシャカと
シャキッと
シャキッとした
シャープな
シャープに
シュッと
シュバっと
シルキーに
シンプルに
ジャンプするように
スキップするように
スタイリッシュな
スタイリッシュに
スタスタと
ステップを踏みながら
ステップを踏むように
ステップを踏んで
ステップフルに
ステップ踏むように
ステップ踏んで
スピーディに
スピーディーな
スピーディーに
スマートに
スムーズな
スムーズに
スライドする
スローな
ズンズンと
セクシーに
センス良く
ゼンマイのように
ソフトに
ゾンビのように
タイミングよく
ターン中心に
ダイナミックな
ダイナミックな動きで
ダイナミックに
ダサい
ダサく
ダルそうに
ダンサーのように
ダンスで舞うように動きながら
ダンダンと
チマチマさした
チマチマした
チャップリンのように
テキパキと
テキパキとした
テクテクと
テクニカルに
テクノロジカルに
テンポのよい
テンポの良い
テンポよく
テンポ良く
トコトコと
トリッキーな
トリッキーに
ドヤ顔で
ドラマティックに
ドリルのように
ドンドンと
ナチュラルに
ネジのように
ネチネチと
ノリで
ノリに乗って
ノリノリで
ノリノリな
ノリノリに
ノリノリの様子で
ノロノロと
ハキハキと
ハキハキとした
ハツラツと
ハードに
バタバタと
バネのように
バランスよく
バランスをとって
バランス良く
バレエのように
バレリーナのように
バレーダンサーのように
パタッパタッと
パタパタと
パッと
パワフルな
パワフルに
パントマイムのように
ヒステリックに
ビクビクと
ビシっとした
ビシッと
ピエロのように
ピクピクと
ピタッと止まる
ピタッピタッと
ピョンピョンと
ピンとして
ファンキーに
フラフラと
ブラブラと
プルプルと
プロっぽい動作で
ベージュのように
ポジティブな
ポジティブに
ポップな感じに
ポーズを取るように
マイペースで
マイペースに
マイルドに
マンネリとした
メリハリがある
メリハリのある
メリハリよく
モソモソと
モデルのように
ヤンチャに
ユニークに
ユーモラスな
ユーモラスに
ヨロヨロと
ラジオ体操のように
ラッパーのように
リズミカルな
リズミカルに
リズムにのって
リズムにのりながら
リズムに乗って
リズムに合わせて
リズムのよい
リズムは一定
リズムよく
リズムをずらす
リズムを刻む
リズムを感じて
リズムカルに
リズム感よく
リズム良く
リラックスした
リラックスして
ルール通りに
レトロな
ロボットのような
ロボットのように
ロボットみたいな
ロボットみたいに
ロボット的に
ワイルドに
ワクワクして
ワクワクしながら
ワクワクと
一定のテンポで
一定のリズムで
一心不乱に
一所懸命に
一生懸命に
丁寧な
丁寧に
上に伸びるように
上下するように
上下に
上下にうごきながら
上下左右に
上下激しく
上品な
上品に
上手に
下がるように
不乱に
不動で
不安げに
不安そうな表情で
不安そうに
不安な感じ
不安な様子で
不安定な
不安定に
不思議な
不思議な動きで
不思議に
不惑な
不気味な
不気味に
不満げに
不満そうに
不自然な動きで
不自然に
不規則な
不規則に
不規則的に
中途半端に
丸い
丸い動作で
丸みのある
丹念に
主張するような
主張するように
乗らない
乱れなく
乱暴に
事務的に
交互に
人形のような
人形のように
人形みたいに
今どきっぽく
他人を気にしない
任すように
休むように
会話するように
伸ばすように
伸びあがるように
伸びやかに
伸びるように
伸び伸びと
伸縮性のある
体のバネを使って
体を大きく使って
体全体で
体操のように
何かがはじまりそうな
何かをつかむように
何かを投げるように
何かを持っているように
何かを探しているような
何かを掴むように
何かを考えたように
何か考えているように
何か言いたそうに
何も考えずに
余裕で
余裕のある
余裕をもって
余裕を見せて
俊敏な
俊敏に
俳優のように
個性的に
偉そうに
傲慢そうに
優しい
優しく
優しそうに
優美な
優美に
優雅な
優雅な雰囲気で
優雅に
優雅に踊るように
元気いっぱいで
元気いっぱいの
元気そうに
元気な
元気なく
元気なように
元気に
元気のあるように
元気のないように
元気よく
全力で
全身で
全身を使った
全身を使って
円を描くように
冷たい
冷静に
凛として
几帳面に
分かりやすく
切れのある
切れ味よく
切れ味鋭い
初心者のように
刺激的に
刻むように
前に踏み出すように
前向きな
前向きに
前屈みに
前後するように
前後に
前後左右に
前衛的な
前進するように
創造的に
劇的に
力いっぱいに
力なく
力のある
力をためるように
力を入れて
力を抜いて
力を解き放つように
力を込めて
力んだように
力強い
力強く
効果的に
勇ましい
勇ましく
勇壮に
勇敢に
動きながら
動きにくそうに
動きのある
動きの少ない
動くように
動物のように
勝ち誇ったように
勢いがある
勢いなく
勢いのある
勢いよく
包み込むような
包み込むように
包むように
区切りのある
単一の
単純な
単純に
単調な
単調な動きで
単調に
危うい
危なかしく
原始的な
厳かに
反復して
反復するように
反復的に
反抗的に
取り込むように
受動的に
叩くように
可愛らしい
可愛らしく
可憐な
可憐に
可笑しそうに
右に左に
向かうように
吸い付くように
周期的に
和やかに
問いかけるように
問題があるように
喜ばしく
喜んで
喜んでいる感じ
喧嘩腰で
回すように
回りながら
回り込むように
回るように
回転させて
回転して
回転しながら
回転するように
回転を加えて
回転を加えながら
回転を加えるように
回転良く
困ったように
固い
固そうに
固まるように
固定的な
圧倒的な
圧倒的に
地を這うように
地味な
地味に
地団駄を踏むように
地道に
地面を踏み鳴らすように
均整のとれた
基礎的な
堂々と
堂々とした
堅実に
堅苦しく
堪えるように
場所を大きく使って
塩味のように
壊すように
壮大に
変な
変な動きで
変わった
変わった動きで
変則的に
変幻自在に
夢中で
大きく
大きく動かす
大きく動きながら
大きく広げて
大きく見せるように
大きな
大きなステップで
大きな動きで
大きな動作で
大げさに
大らかな
大人しく
大人しそうに
大人っぽく
大切に
大変そうに
大振りに
大空を駆けるように
大胆な
大胆な様子で
大胆に
大袈裟な
大袈裟に
太極拳のように
奇妙な
奇妙に
奇想天外に
奇抜に
奇異な動きで
奮い起こすように
女性らしい
女性らしく
女性的な
女性的に
妖精が舞うように
妖精のように
妖艶な
妖艶に
威勢よく
威嚇するように
威圧するように
威圧感を与えるように
威圧的に
威張ったように
威張っている
嫋やかに
嫌々な
嫌がるように
嫌そうな
嫌そうに
嬉しい
嬉しそうな
嬉しそうに
子供のように
子気味よく
安定した
安定した体軸で
安定した動きで
安定した動作で
安定して
安定感のある
安定感のある動作で
安定的な
安定的に
完璧に
官能的に
寂しい
寂しげに
寂しそうに
尊い
小さく
小さな
小さな動きで
小刻みに
小気味よく
少ない動きで
左右に
左右にうごきながら
左右に動いて
左右に動きながら
左右に動く
左右に揺れて
左右に揺れながら
左右交互に
左右交互に動いて
左右対称に
巧く
巧みに
幅広く
幸せそうな
幸せそうに
幻想的に
広々と
広がりのある
広がりを持って
広がるように
広く
広くうごきながら
広げるように
広大な
廻るように
引き寄せるように
引き裂くように
引くように
引っ張られるように
引っ張るように
張り付くように
張り切って
強い
強がるように
強く
強そうな
強そうに
強めに
強固な
強気で
強気な
強烈に
弾くように
弾けるように
弾け飛ぶように
弾みながら
弾みのある
弾む
弾むような
弾むように
弾む感じ
弾む様に
待ちきれないように
律儀に
得意げに
心地よく
心地よさげに
心地よさそうな
心地よさそうに
必死な
必死に
必死になって
忙しい
忙しく
忙しそうに
忙しない
忠実に
快活に
怒った
怒ったような
怒ったように
怒った様子で
怒っているように
怒っている感じ
怒りに満ちた
怒るように
怖い
怖がるように
怖そうな
怖そうに
思いきって
思いやるように
思い切り
思い切りよく
思案するように
急いでいる
急いでいる感じ
急かす様に
急ぐように
怯えるように
恋するように
恐れるように
恥ずかしげに
恥ずかしそうに
息が詰まるような
悔しがるように
悔しそうに
悔やむように
悠々と
悠然と
悩ましげに
悩むように
悩んでいるように
悲しい
悲しげな感じ
悲しげに
悲しそうな
悲しそうに
悲劇的に
悲哀をこめて
情熱的な
情熱的に
惑わすように
愉快に
意味ありげに
意味不明な
意欲的に
意識的に
愛嬌のある
感じるように
感動しているように
感情がほとばしるように
感情的に
慄くように
慌しい
慌ただしく
慌てた
慌てるように
慎重そうに
慎重に
慣れた
慣れたように
慣れた動きで
慣れた様子で
慣れていない
慣れない
懸命に
戯けた
戸惑いながら
戸惑うように
戸惑っている
手をつきながら
打ち付けるように
抑えた
抑制するように
抑圧された
投げつけるように
投げやりに
投げるように
抱えるように
押しつぶすように
押し付けるように
押し出すように
押すように
拒絶するように
拙い
拙い動作で
拡がるように
指し示すように
挑むように
挑戦的な
挑戦的に
挑発するように
挑発的な
挑発的な表情で
挑発的に
挨拶するように
振り回すように
振り払うように
振るように
振るように飛ぶように弾むように軽やかにリズミカルに
捕まえるように
捻るように
探すように
探るように
控えめに
掴むように
描くように
握るように
揺さぶるように
揺するように
揺らすように
揺れているような
揺れながら
揺れる
揺れるように
操られるように
操り人形のように
支えるように
攻撃的に
放つように
放り投げるように
教えるように
整然と
斜めに
斬新な
斬新に
早い動きで
早い感じ
早く
明るい
明るいように
明るく
明るくなるように
明確に
昭和の
時計のように
時間がゆっくり進む
普通に
晴れやかな
晴れやかに
暗い
暴力的に
曲にのりながら
曲に合わせて
曲線的な
曲線的に
最小限に
有機的な
有頂天で
木のように
未熟な
柔らかい
柔らかいように
柔らかい動きで
柔らかい動きみたいで
柔らかい動作で
柔らかく
柔らかそうに
柔らかな
柔らかに
柔軟な
柔軟なようで
柔軟に
格好つけて
格好よく
格好良く
楽々と
楽しい
楽しいように
楽しく
楽しくなさそうな
楽しくなさそうに
楽しげな
楽しげに
楽しそうな
楽しそうに
楽しみながら
楽しむように
楽しんで
楽し気に
楽に
様子を伺いながら
様子を伺うように
横方向に
横跳びのように
機嫌良く
機敏な
機敏な動きで
機敏に
機械のような
機械のように
機械的な
機械的に
欲するように
止まるように
止めるように
正しく
正直に
正確に
歩く
歩くようなダンス
歩くように
歯切れよく
歯切れ良く
殴るように
毅然と
気だるい
気だるげに
気だるそうに
気ままに
気分が乗らないように
気分が良さそうに
気分よく
気分良さそうに
気取った
気取って
気品のある
気持ちの悪い
気持ちよく
気持ちよさげに
気持ちよさそうに
気持ち悪そうな
気持ち良く
気持ち良さそうに
気楽な
気楽に
気軽に
気遣うように
気難しそうに
気高い
水のように
水平に
水色のように
求めるように
決めポーズで
決意をもって
決然と
決然とした
沈み込むように
沈むように
没頭して
沸かせるように
波のような
波のように
波打つ
波打つように
注意深く
泳ぐように
活動的な
活動的に
活発な
活発に
流れのない
流れるような
流れるような動きで
流れるように
流れる様に
流れを感じて
流麗に
浮かれたように
浮くように
消極的に
涼しげに
淑やかに
淡々と
淡々とした
深く
清らかな
渋い
渦のように
温かい
温かな
測るように
満足気に
滑らかな
滑らかな動きで
滑らかに
滑るように
滑稽な
滑稽に
漂うように
演じるように
漸進的に
潔い
潜るように
潰すように
澄ました
激しい
激しい動きで
激しく
激しそうに
灰色のように
炎のように
無の表情で
無型で
無心で
無感情で
無感情に
無我夢中に
無機的な
無機質な
無機質に
無気力に
無表情で
無表情に
無邪気に
無難に
焦って
焦っているように
焦っている感じ
焦りながら
焦るように
焦る様に
煽るように
熟慮して
熟練された
熟練した
熱い
熱心に
熱狂しているように
熱狂するように
熱狂的に
燃えるように
爽やかに
爽快な感じ
爽快に
物を投げるように
物哀しそうに
物憂げな表情で
物憂げに
物足りなく
物静かに
狂うように
狂おしく
独創的な
独楽のように
独特な
猛々しく
玄人のように
甘い
甘い感じに
甘みのあるように
甘みのように
甘酸っぱいように
生き物のような
生き物のように
生き生きと
生き生きとした
生まれるように
生物のように
生真面目そうに
用心しながら
用心深く
男っぽく
男らしい
男らしく
男性のように
男性的に
異様に
疲れた
疲れたように
疲れた様子で
疲れていそうな
疲れているような
疲れのあるように
発散するように
白色のように
白鳥のように
盛り上げるように
目まぐるしい
目立って
目立つ
目立つように
目立つ様に
盲目的に
直線的な
直線的な動きで
直線的に
直角に
省エネで
真っ直ぐに
真剣そうに
真剣そうに  
真剣な
真剣に
真剣のように
真空的に
真面目そうに
真面目な
真面目に
真面目の
眠そうな
眠そうに
着実に
瞬間的に
石のように
硬い
硬い動きで
硬めの
確かに
確かめるように
確実に
確認するように
示威的な
社交的な
神々しく
神秘的に
神経質そうに
移動範囲が広い
穏やかな
穏やかに
空手のように
空間を広く使って
突き上げるように
突き出すように
突き刺すように
窮屈そうに
窮屈に
立体的に
立派に
竜巻のように
簡単そうに
簡単に
簡潔に
粋に
粗野に
粘っこい
粛々と
精巧に
素敵に
素早い
素早いように
素早い動きで
素早い感じ
素早く
素晴らしく
素直に
細々とした動作で
細かい
細かい動きで
細かい動作で
細かく
細かな
細やかに
絶え間なく
綺麗な
綺麗な姿勢で
綺麗に
緊張した
緊張感がある
緊張感のある
緩やかな
緩やかに
緩やかみたいで
緩急がある
緩急のある
緩急をつけて
緩慢な
縦ノリで
縦横無尽に
縮まるように
縮むように
繊細な
繊細な動きで
繊細に
繋がった
繰り返しに
繰り返すように
美しい
美しい動作で
美しく
義務的に
羽ばたくように
考えながら
耐えるように
脈打つように
脱力した
脱力して
脱力しながら
脱力感をもって
腕を交互に上げて
腕を広げて
膨らむように
自信ありげに
自信がある
自信があるように
自信がみなぎっているような
自信たっぷりに
自信なさげに
自信なさそうに
自信に満ちた
自信に満ちた表情で
自信のある
自信をもって
自信を持っているように
自信満々で
自信満々に
自信満々の表情で
自己流に
自慢げに
自慢気に
自然な
自然な動きで
自然に
自由な
自由に
自由奔放に
自由自在に
自身に満ちて
自身のある表情で
興味を持って
興奮しているように
興奮するように
舞い上がるように
舞う
舞うように
色っぽい
色っぽく
色気のある
艶やかに
花開くように
若々しく
若さ溢れるように
若そうな
若者っぽい
若者っぽく
苦々しく
苦い感じに
苦しげに
苦しそうに
茶化すように
荒々しい
荒々しく
荒く
華々しい
華のない
華やかな
華やかに
華麗なる
華麗なステップで
華麗に
落ちついて
落ち着いた
落ち着いたように
落ち着いた動きで
落ち着いた様子で
落ち着いて
落ち着かない
落ち着かないように
落ち着かない様子で
落ち着きがない
落ち着きなく
落ち着きをもって
落とすように
薄い水色のように
虫のように
蛇のように
蝶のように
蠱惑的に
表現力がない
表現力のある
複雑な
複雑に
見せつけるように
見せつける様に
見せるように
見つめるように
見とれるように
規則正しい
規則正しく
規則的な動作で
規則的に
親しみやすい
角のある
角ばった
解き放たれた
解放された
訴えかけるように
訴えかける表情で
訴えるような表情で
訴えるように
訴える様に
試すように
話しかけるように
誇らしげに
誇る
誇るように
誇示するように
誘うような
誘うように
誘われるように
誘惑するように
誠実に
調べるように
調子に乗って
調子よく
豪快に
賑やかに
走っているように
走るように
足さばきで
足は動かさずに
足をクロスさせて
足をクロスさせて移動する
足を上げて
足中心に
足取りが重そうに
足取りも軽そうに
足踏みするように
跳ねているように
跳ねてるように
跳ねながら
跳ねるような
跳ねるように
跳ねる様に
跳びように
跳ぶように
跳んで
踊っているように
踊るように
踏みしめながら
踏みしめるように
踏みつける
踏みつけるように
踏み出すように
踏むように
蹴り上げるように
蹴るように
躍るように
躍動しながら
躍動する
躍動するように
躍動感あふれる
躍動感がある
躍動感のある
躍動感をもって
躍動的な
躍動的に
身体の柔らかそうな
身構えるように
身軽に
軟らかい
軟体動物のように
転がるように
軽々しく
軽々と
軽い
軽いように
軽いステップで
軽く
軽そうに
軽めに
軽やかな
軽やかなように
軽やかな動きで
軽やかに
軽妙に
軽快そうに
軽快で
軽快な
軽快な動きで
軽快な感じ
軽快に
軽快みたいで
辛い
辛そうに
迫るように
迫力ある
迫力のある
迫真な
迫真の
迷いがあるような
迷うように
迷ったように
迷っている
迷っている感じ
追いかけるように
退屈そうな
退屈そうに
退屈な
逃げているように
逃げるように
逃れるように
這うように
速い動きで
速く
連続した
連続的に
遅い動きみたいで
遊び半分で
遊ぶように
遊んでいるかのように
遠くに向かって
適当な
適当に
避けるように
酔った
酷く
酸っぱい感じに
酸味のあるように
酸味のように
重々しく
重い
重い感じに
重そうな
重そうに
重たい
重たげに
重たそうに
重厚感のある
野生のように
釣り合うように
鈍い
鈍い動きで
銀色のように
閉じこもるように
開くように
開放的に
闊達に
陰気に
陽気な
陽気に
雄々しく
雄大な
雄大に
集中して
難しそうな
難しそうに
震えるように
青色のように
静々と
静かな
静かな様子で
静かに
静かみたいで
静止しながら
静的な
静的に
静穏に
非定型に
非発展的な
面倒くさい
面倒そうに
面倒臭そうに
面白い動きで
面白く
面白そうな
面白そうに
面白味の無い動作で
音楽に乗って
順々に
順序良く
順番に
頑なに
頑張っている
頑張るように
頻繁に
頼もしく
風のように
風を切るように
颯爽と
飄々と
飄々とした
飛びながら
飛びはねながら
飛び上がるように
飛び出すように
飛び回るように
飛び立つように
飛び越えるように
飛び跳ねながら
飛び跳ねるように
飛ぶように
飛んでいるように
驚いた
驚くように
高ぶる
高揚しているように
鬼気迫る
魅せるように
魅力的に
魅惑的な
魅惑的に
魚のように
鮮やかに
鳥のように
鳥の羽ばたきのように
黙々と
黙々とした
